Repository: sepehr1998/AiCell-SocialRobot
Catalog: lib/l10n/app_*.arb
Languages: fa

source: What Can I Do?
fa: چه کمکی می توانم بکنم ؟

# welcome
source: Welcome to AICell
fa: به آیسل خوش آمدید

# feedBackTxt
source: Please give us your feedback
fa: لطفا به ما نظر بدهید

# sendBtn
source: Send
fa: ارسال

# backBtn
source: Back
fa: بازگشت

# flightListTitle
source: Flight List
fa: لیست پرواز

# endSessionBtn
source: End Session
fa: اتمام نشست

# flightListRow
source: Row No.
fa: شماره ردیف

# flightListAirline
source: Airline
fa: هواپیمایی

# flightListFrom
source: From
fa: مبدا

# flightListTo
source: To
fa: مقصد

# flightListTime
source: Time
fa: زمان پرواز

# flightListStatus
source: Status
fa: وضعیت

# servicesButton
source: Services
fa: خدمات

# placesButton
source: Places
fa: مکانها

# informationButton
source: Information
fa: اطلاعات

# flightListButton
source: Flights List
fa: لیست پرواز

# forbiddenItemsButton
source: Forbidden Items
fa: لیست اقلام ممنوعه

# getMapText
source: You can download this map by scanning QR code bellow
fa: شما می توانید این نقشه را با اسکن کردن بارکد زیر، دانلود نمایید

source: Baggage Reclaim
fa: محل دریافت بار

source: Exchange
fa: صرافی

source: Toll
fa: پرداخت عوارض

source: WC
fa: سرویس بهداشتی

# cr
source: Cafe & Restaurant
fa: کافه و رستوران

source: Shopping
fa: مرکز خرید

source: Check In
fa: پذیرش

source: Gates
fa: گیت ها

# passport
source: Passport Control
fa: کنترل پاسپورت

# ticketScanButton
source: Ticket Scan
fa: اسکن بلیت

source: Customs
fa: گمرک

source: Parking
fa: پارکینگ

source: Praying Room
fa: نمازخانه

source: Stairs
fa: راه پله

source: Elevator
fa: آسانسور

source: Taxi
fa: تاکسی

source: Hotel
fa: هتل

# getMapBtn
source: Get Map
fa: دریافت نقشه

source: Guide To Gate
fa: راهنمایی به گیت

source: Destination Weather
fa: آب و هوای مقصد

source: SMS Alarm
fa: ارسال پیامک

# destCity
source: Destination City
fa: شهر مقصد

source: Entrance Date
fa: تاریخ ورود

source: Leaving Date
fa: تاریخ خروج

# adults
source: Number of Adults
fa: تعداد بزرگسالان

# children
source: Number of Children
fa: تعداد کودکان

source: Search
fa: جستجو

# closeBtn
source: Close
fa: بستن
